{
  "love_you": [
    "I love you {pet}<33",
    "I really love you {pet}:3",
    "Heyyyyy i luv you {pet}",
    "i luv u {pet}<3",
    "You mean everything to me {pet}<3",
    "My heart belongs to you {pet}",
    "I luv u sm {pet}",
    "I'm totally obsessed w/ u {pet}",
    "ur my fave person ever {pet}",
    "I'm so in love w/ u it hurts {pet}",
    "ur my heart and soul {pet}",
    "I'm addicted to u {pet}",
    "u have my heart forever {pet}<3",
    "I'm lowkey addicted to u {pet}",
    "u make my world brighter {pet}",
    "I can't imagine life w/o u {pet}",
    "u own my heart {pet}:heart:",
    "You mean everything to me {pet}",
    "My heart belongs to you {pet}",
    "You're the one I want to spend my life with {pet}",
    "I can't imagine my life without you {pet}<3",
    "I cherish every moment with you {pet}",
    "You're my soulmate {pet}",
    "I'm so lucky to have you in my life {pet}",
    "You make me incredibly happy {pet}",
    "I adore you {pet}",
    "You complete me {pet}",
    "I'm head over heels for you {pet}:heart:",
    "I can't get enough of you {pet}",
    "You're the one for me {pet}",
    "I'm deeply in love with you {pet}",
    "My love for you grows stronger every day {pet}",
    "You're the love of my life {pet}",
    "I need you like the air I breathe {pet}",
    "You make my heart skip a beat {pet}",
    "I'll love you forever {pet}<3",
    "You are my everything {pet}<3",
    "I can't picture my future without you {pet}",
    "You light up my life {pet}",
    "I'm so grateful for you {pet}",
    "I'm yours forever {pet}",
    "I'm lucky to have you in my life {pet}",
    "You're my best friend and my soulmate {pet}",
    "You make every day better {pet}",
    "I can't imagine loving anyone else {pet}",
    "I love you more than words can express {pet}<33",
    "Awwww, sweetie {pet}! My heart just like, skips a beat whenever I think about you! You're legit my soulmate, my bae, my everything! I wanna be with you 4 eva and everrrr! Like, you complete me and make my life so much better, I can't even! XOXO <333",
    "Oh. Em. Gee. you are literally the yin to my yang {pet}, the peanut butter to my jelly, the moon to my stars! I can't even begin to express how much I love you! You make my heart do a happy dance and my soul sing with joy! I want to wrap myself up in a cozy blanket made of your love and never let go! You are my forever and always, my one and only, my everything and beyond {pet}! MWAH! <33333333",
    "I luv you {pet}UwU",
    "I love you {pet}.",
    "You mean everything to me {pet}.",
    "My heart belongs to you {pet}.",
    "You're the one I want to spend my life with {pet}.",
    "I can't imagine my life without you {pet}.",
    "I cherish every moment with you {pet}.",
    "You're my soulmate {pet}.",
    "I'm so lucky to have you in my life {pet}.",
    "You make me incredibly happy {pet}.",
    "I adore you {pet}.",
    "You complete me {pet}.",
    "I'm head over heels for you {pet}.",
    "I can't get enough of you {pet}.",
    "You're the one for me {pet}.",
    "I'm deeply in love with you {pet}.",
    "My love for you grows stronger every day {pet}.",
    "You're the love of my life {pet}.",
    "I need you in my life {pet}.",
    "You're my everything {pet}.",
    "I'm grateful for your love {pet}.",
    "You light up my world {pet}.",
    "I never want to lose you {pet}.",
    "I can't picture a future without you {pet}.",
    "You make my life complete {pet}.",
    "I'm devoted to you {pet}.",
    "You're the one I've been waiting for {pet}.",
    "I'm yours forever {pet}.",
    "I love the way you make me feel {pet}.",
    "You're my best friend and my lover {pet}.",
    "I fall more in love with you every day {pet}.",
    "You have my heart {pet}.",
    "I'm so grateful for your love and support {pet}.",
    "You're my partner in life {pet}.",
    "I can't wait to spend the rest of my life with you {pet}.",
    "You're my soulmate and my rock {pet}.",
    "I never knew love like this before you {pet}.",
    "You're the missing piece in my life {pet}.",
    "I love you more than words can express {pet}.",
    "You're the reason I wake up smiling every day {pet}.",
    "I'm so lucky to have you by my side {pet}.",
    "You're my sunshine on a cloudy day {pet}.",
    "I'm addicted to your love {pet}.",
    "You make my heart skip a beat {pet}.",
    "I can't help but smile when I think of you {pet}.",
    "You inspire me to be a better person {pet}.",
    "I can't wait to see what the future holds with you {pet}.",
    "You bring so much joy to my life {pet}.",
    "I can't imagine growing old with anyone else {pet}.",
    "You're my forever and always {pet}.",
    "I love you to the moon and back {pet}.",
    "You're the only one for me {pet}.",
    "I never want to let you go {pet}.",
    "You're the love that I've been searching for {pet}.",
    "I thank my lucky stars for bringing you into my life {pet}.",
    "You're my happily ever after {pet}.",
    "You're the person I want to grow old with {pet}.",
    "I'm yours, always and forever {pet}.",
    "You make every day worth living {pet}.",
    "I can't wait to make a lifetime of memories with you {pet}.",
    "You're my heart and soul {pet}.",
    "I love you more than anything in this world {pet}.",
    "You're the one I want to come home to every day {pet}.",
    "I'm so grateful for your love and affection {pet}.",
    "You make all my dreams come true {pet}.",
    "I'm never letting you go {pet}.",
    "You're my forever love {pet}.",
    "I love how we just fit together {pet}.",
    "You light up my darkest days {pet}.",
    "I can't imagine loving anyone else {pet}.",
    "You're my better half {pet}.",
    "I'm addicted to your love and affection {pet}.",
    "You make me want to be a better person {pet}.",
    "I'll always love you, no matter what {pet}.",
    "You're the one who makes my heart skip a beat {pet}.",
    "I love you more than you'll ever know {pet}.",
    "You're my forever Valentine {pet}.",
    "I thank my lucky stars for you every day {pet}.",
    "I never knew true love until I met you {pet}.",
    "You make my life so much better {pet}.",
    "I'm so grateful for your love and support {pet}.",
    "You're my happily ever after, my love {pet}.",
    "I love you more than all the stars in the sky {pet}.",
    "You're my partner, my lover, my friend {pet}.",
    "I'm so lucky to have you in my life {pet}.",
    "You make every day worth living {pet}.",
    "I'm never letting you go {pet}.",
    "You're my forever and always, my love {pet}.",
    "I can't imagine my life without you in it {pet}.",
    "You make me feel complete {pet}.",
    "I'm so lucky to call you mine {pet}.",
    "You're the one I want to spend the rest of my life with {pet}.",
    "I love you more and more every day {pet}.",
    "You're the one who holds the key to my heart {pet}.",
    "I never want to lose you, my love {pet}.",
    "You make my heart sing {pet}.",
    "I'm forever yours, my love {pet}.",
    "You're my happily ever after, my soulmate {pet}.",
    "I'm so grateful for your love, my darling {pet}.",
    "You're the one who makes my world a better place {pet}.",
    "I love you more than words can express, my love {pet}.",
    "You're the one who makes my life complete {pet}.",
    "I'm so lucky to have you as my partner, my love {pet}.",
    "You're the one who makes my heart skip a beat, my darling {pet}.",
    "I never want to be without you, my love {pet}.",
    "You complete me in every way {pet}.",
    "I'm so thankful for you, my love {pet}.",
    "You're the one who makes my life brighter and more beautiful {pet}.",
    "I love you to the moon and back, my love {pet}.",
    "You're the missing piece that I've been searching for {pet}.",
    "I never knew love could be this amazing until I met you {pet}.",
    "You make my world a better place {pet}.",
    "I can't imagine my life without you in it {pet}.",
    "You're my forever and always, my love {pet}.",
    "I love you more than words can say {pet}.",
    "You make me feel like the luckiest person alive {pet}.",
    "I cherish every moment I spend with you {pet}.",
    "You're the one I want to wake up to every morning {pet}.",
    "I'm so grateful for your love and kindness {pet}.",
    "You make my heart race every time I see you {pet}.",
    "I never want to let go of your hand, my love {pet}.",
    "You're the one who makes my heart full {pet}.",
    "I love you more than you'll ever know, my darling {pet}.",
    "You bring so much joy into my life {pet}.",
    "I'm so lucky to have you in my life, my love {pet}.",
    "You're the one who makes my heart skip a beat, my love {pet}.",
    "I never want to be without you, my darling {pet}.",
    "You're the one who makes my heart sing, my love {pet}.",
    "I love you more than anything in this world, my love {pet}.",
    "You're the one who makes my life complete, my love {pet}.",
    "I'm so grateful for your love and devotion, my love {pet}.",
    "You make every day better just by being in it {pet}.",
    "I never want to stop loving you, my love {pet}.",
    "You're the one who makes my heart overflow with happiness {pet}.",
    "I love you more than all the oceans in the world, my love {pet}.",
    "You're the one who makes my life worth living, my love {pet}.",
    "I'm so lucky to have you by my side, my love {pet}.",
    "You're the one who makes my heart skip a beat, my darling {pet}.",
    "I never want to be without you, my love {pet}.",
    "You're the one who makes my heart complete, my love {pet}.",
    "I love you more than anything, my love {pet}.",
    "You're the one who makes my heart beat faster, my love {pet}.",
    "I never want to let go of your love, my love {pet}.",
    "You're the one who makes my life a beautiful journey, my love {pet}.",
    "I love you more than you can imagine, my love {pet}.",
    "You're the one who makes my heart skip a beat every time, my love {pet}.",
    "I never want to lose you, my love {pet}.",
    "You're the one who makes my life worth living, my darling {pet}.",
    "I love you more and more every day, my love {pet}.",
    "You're the one who makes my heart full of love and joy, my love {pet}. "
  ],
  "night": ["Good night {pet}<3", "Sleep well {pet}<3", "Sweet dreams {pet}<3", "Good night, sleep tight {pet}<3"],
  "morning": ["Good morning {pet}<3", "Good morning {pet}<3", "Good morning {pet}<3", "Good morning {pet}<3"]
}
